/* Localized versions of Info.plist keys */

CFBundleName = "Quadrilateral Cowboy";
CFBundleDisplayName = "Quadrilateral Cowboy";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Quadrilateral Cowboy version 1.0, Copyright 2016 Blendo Games";
NSHumanReadableCopyright = "Copyright 2016 Blendo Games";
